{
  "Title": "CHÍNH SÁCH THƯ VIỆN TRƯỜNG TRUNG HỌC CƠ SỞ PHU LINH",
  "Sections": "1. Mục đích và Sứ mệnh\nThư viện Trường THCS cam kết cung cấp một môi trường học tập phong phú, hỗ trợ chương trình giảng dạy và khuyến khích học sinh phát triển kỹ năng đọc, tư duy phản biện, và nghiên cứu độc lập. Thư viện là nơi để học sinh khám phá kiến thức, nuôi dưỡng sở thích đọc sách và xây dựng ý thức trách nhiệm với cộng đồng.\n\n2. Quản lý Bộ sưu tập Tài liệu\nThư viện có các quy định về lựa chọn, loại bỏ và tiếp nhận tài liệu như sau:\n\n2.1. Lựa chọn Tài liệu\nPhù hợp với chương trình giảng dạy và nhu cầu học tập của học sinh THCS (11-15 tuổi).\nĐa dạng về thể loại (tiểu thuyết, sách khoa học, truyện tranh giáo dục, sách tham khảo) và ngôn ngữ (tiếng Việt, tiếng Anh).\nĐáp ứng sở thích và khuyến khích sự tò mò trí tuệ của học sinh.\nQuy trình lựa chọn: Tham khảo đánh giá từ các tạp chí giáo dục uy tín. Lắng nghe đề xuất từ giáo viên, học sinh, và phụ huynh. Đảm bảo nội dung phù hợp về văn hóa, đạo đức, và không chứa thông tin sai lệch.\n2.2. Loại bỏ Tài liệu\nNội dung lỗi thời hoặc không còn chính xác (ví dụ: sách khoa học cũ).\nSách bị hư hỏng, rách nát, không thể sử dụng.\nTài liệu ít được mượn hoặc không còn phù hợp với chương trình học.\nQuy trình loại bỏ: Thủ thư kiểm kê và lập danh sách tài liệu cần loại bỏ. Được phê duyệt bởi ban giám hiệu. Tài liệu loại bỏ sẽ được tái chế, quyên góp, hoặc xử lý theo quy định của trường.\n2.3. Tiếp nhận Quà tặng\nThư viện hoan nghênh sách và tài liệu tặng từ học sinh, phụ huynh, hoặc cộng đồng.\nCác tài liệu tặng phải đáp ứng tiêu chí lựa chọn (phù hợp với lứa tuổi, nội dung giáo dục).\nTài liệu không phù hợp sẽ được từ chối hoặc chuyển cho mục đích khác (như quyên góp cho tổ chức từ thiện).\n3. Quy tắc Sử dụng Thư viện\nCác quy định khi sử dụng thư viện:\n\n3.1. Quy định Chung\nThời gian mở cửa: Thư viện hoạt động từ 7:30 sáng đến 4:00 chiều các ngày học (thứ Hai đến thứ Sáu).\nHọc sinh phải giữ yên lặng, không gây ồn ào ảnh hưởng đến người khác.\nKhông mang đồ ăn, thức uống, hoặc vật nuôi vào thư viện.\nGiữ gìn vệ sinh và không làm hư hại tài sản thư viện (bàn, ghế, kệ sách).\nĐiện thoại di động và máy tính bảng chỉ được sử dụng cho mục đích học tập khi được thủ thư cho phép.\nKhông chơi game, xem video giải trí, hoặc sử dụng mạng xã hội trong thư viện.\n3.2. Quy định Mượn và Trả Sách\nMỗi học sinh được mượn tối đa 2 cuốn sách trong 14 ngày.\nSách tham khảo (từ điển, bách khoa thư) chỉ được sử dụng tại thư viện, không được mang về.\nHọc sinh có thể gia hạn thêm 7 ngày nếu sách chưa được người khác đặt trước.\nPhạt 1.000 VNĐ/ngày/sách nếu trả trễ.\nHọc sinh trả trễ quá 30 ngày sẽ bị tạm khóa quyền mượn sách cho đến khi hoàn thành nghĩa vụ.\nNếu làm mất hoặc hư hỏng sách, học sinh phải thay thế bằng một cuốn sách cùng tiêu đề và ấn bản hoặc trả tiền bồi thường dựa trên giá trị sách (do thủ thư xác định).\n3.3. Sử dụng Máy tính và Tài liệu Điện tử\nMáy tính trong thư viện chỉ được dùng cho mục đích học tập (tra cứu tài liệu, làm bài tập).\nKhông truy cập các trang web không phù hợp (game, mạng xã hội, nội dung không lành mạnh).\nKhông cài đặt phần mềm hoặc thay đổi cấu hình máy tính.\nThời gian sử dụng tối đa là 30 phút nếu có học sinh khác đang chờ.\nHọc sinh cần đăng nhập bằng tài khoản trường cung cấp để truy cập tài liệu điện tử. Tôn trọng bản quyền và không sao chép trái phép.\n4. Xử lý Vi phạm\nCác hành vi vi phạm và hình thức xử lý:\n\nCác hành vi vi phạm: Làm ồn, gây rối; Không tuân thủ quy định mượn/trả sách; Làm hư hỏng tài sản; Sử dụng máy tính sai mục đích.\nLần 1: Nhắc nhở bằng lời và ghi nhận vào hồ sơ thư viện.\nLần 2: Thông báo cho giáo viên chủ nhiệm và phụ huynh.\nLần 3: Tạm đình chỉ quyền sử dụng thư viện (từ 1 tuần đến 1 tháng, tùy mức độ).\nVi phạm nghiêm trọng (như cố ý phá hoại): Có thể bị kỷ luật theo nội quy trường học.\n5. Quy trình Xử lý Khiếu nại về Tài liệu\nQuy trình xử lý khiếu nại về tài liệu không phù hợp:\n\nNếu học sinh, phụ huynh, hoặc giáo viên cho rằng một tài liệu không phù hợp, họ có thể nộp Biểu mẫu Khiếu nại Tài liệu.\nThủ thư nhận biểu mẫu và xác nhận thông tin.\nMột ủy ban (gồm thủ thư, giáo viên, và đại diện ban giám hiệu) sẽ xem xét trong vòng 14 ngày.\nỦy ban đánh giá dựa trên tiêu chí lựa chọn tài liệu và đưa ra quyết định (giữ, loại bỏ, hoặc hạn chế tài liệu).\nKết quả được thông báo bằng văn bản cho người khiếu nại.\nMọi ý kiến đều được xem xét công bằng, không phân biệt người nộp khiếu nại.\n6. Quyền và Trách nhiệm của Học sinh\n6.1. Quyền\nĐược tiếp cận tất cả tài liệu phù hợp trong thư viện mà không bị hạn chế bởi trình độ học vấn hoặc độ tuổi.\nĐược đề xuất sách, tài liệu mới để thư viện xem xét bổ sung.\nĐược hỗ trợ bởi thủ thư trong việc tìm kiếm tài liệu hoặc học kỹ năng nghiên cứu.\nĐược đảm bảo quyền riêng tư khi sử dụng thư viện (thông tin mượn sách không bị tiết lộ).\n6.2. Trách nhiệm\nTôn trọng tài liệu và tài sản của thư viện, giữ sách sạch sẽ, không viết/vẽ lên sách.\nTuân thủ các quy định về mượn/trả sách và sử dụng cơ sở vật chất.\nBáo cáo ngay nếu phát hiện tài liệu bị hư hỏng hoặc mất mát.\nHợp tác với thủ thư và các bạn khác để duy trì môi trường học tập tích cực.\n7. Trách nhiệm của Thủ thư\nTrách nhiệm của thủ thư bao gồm:\n\nQuản lý và bảo trì bộ sưu tập tài liệu, đảm bảo cập nhật thường xuyên.\nHỗ trợ học sinh tìm kiếm tài liệu, sử dụng máy tính, và phát triển kỹ năng đọc/nghiên cứu.\nTổ chức các hoạt động khuyến khích đọc sách (Câu lạc bộ đọc sách, buổi giới thiệu sách mới, triển lãm sách theo chủ đề).\nTheo dõi việc mượn/trả sách và xử lý vi phạm theo quy định.\nĐảm bảo quyền riêng tư của học sinh và bảo mật thông tin sử dụng thư viện.\n8. Chính sách Bảo mật\nBảo mật thông tin học sinh:\n\nThông tin cá nhân của học sinh chỉ được sử dụng cho mục đích quản lý thư viện.\nDữ liệu sẽ không được chia sẻ với bên thứ ba, trừ khi có yêu cầu từ ban giám hiệu hoặc pháp luật.\nTài khoản của học sinh được bảo vệ bằng mật khẩu.\nDữ liệu số được mã hóa để đảm bảo an toàn.\n9. Đánh giá và Cập nhật Chính sách\nQuy trình cập nhật chính sách:\n\nChính sách này sẽ được xem xét và cập nhật ít nhất mỗi 2 năm để đảm bảo phù hợp với nhu cầu học sinh và chương trình giảng dạy.\nThủ thư, ban giám hiệu, và đại diện phụ huynh sẽ tham gia vào quá trình đánh giá.\nHọc sinh, giáo viên, và phụ huynh được khuyến khích đóng góp ý kiến để cải thiện chính sách.\nMọi thay đổi sẽ được thông báo qua bảng tin trường hoặc hệ thống trực tuyến (nếu có).\n10. Liên hệ\nThông tin liên hệ:\n\nThủ thư: Cô Nguyễn Thị Lan\nEmail: thuvien.thcs@example.com\nĐịa điểm: Phòng Thư viện, tầng 2, tòa nhà A, Trường THCS BookHive.\nGiờ làm việc: 7:30 - 16:00, thứ Hai đến thứ Sáu."
}